{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1000, "word_counts": "{\"\\ucc28\\ub7c9\": 209, \"\\uc778\\uc218\\uc778\\uacc4\\uac00\": 38, \"\\ub108\\ubb34\": 136, \"\\ub300\\ucda9\": 30, \"\\uc774\\ub8e8\\uc5b4\\uc84c\\uc5b4\\uc694\": 39, \"\\ubd88\\ub9cc\\uc871\": 53, \"\\ucc28\\ub7c9\\uc774\": 33, \"\\ub354\\ub7ec\\uc6b4\": 6, \"\\uc0c1\\ud0dc\\ub85c\": 6, \"\\ub3c4\\ucc29\\ud574\\uc11c\": 13, \"\\ub180\\ub790\\uc2b5\\ub2c8\\ub2e4\": 6, \"\\ubcc4\\ub85c\": 60, \"\\uc57d\\uc18d\": 47, \"\\uc2dc\\uac04\\uc744\": 45, \"\\uc9c0\\ud0a4\\uc9c0\": 15, \"\\uc54a\\uace0\": 15, \"\\uc5f0\\ub77d\\ub3c4\": 15, \"\\uc5c6\\uc5c8\\uc5b4\\uc694\": 15, \"\\ube44\\ucd94\\ucc9c\": 44, \"\\uc2e0\\ucc28\": 20, \"\\ud0c1\\uc1a1\\uc774\\uc5c8\\ub294\\ub370\": 47, \"\\uc644\\ubcbd\\ud558\\uac8c\": 20, \"\\ubc30\\uc1a1\\ud574\\uc8fc\\uc168\\uc2b5\\ub2c8\\ub2e4\": 20, \"\\uac10\\uc0ac\\ud569\\ub2c8\\ub2e4\": 97, \"\\uaf3c\\uaf3c\\ud558\\uace0\": 23, \"\\uc804\\ubb38\\uc801\\uc774\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 23, \"\\uc88b\\uc544\\uc694\": 91, \"\\uc9c4\\uc9dc\": 95, \"\\uac15\\ucd94\\ud569\\ub2c8\\ub2e4\": 93, \"\\uad49\\uc7a5\\ud788\": 101, \"\\uc2dc\\uac04\\uc5d0\": 7, \"\\ud55c\\ucc38\": 7, \"\\ub2a6\\uac8c\": 7, \"\\uc77c\\uc815\\uc774\": 7, \"\\uaf2c\\uc600\\uc5b4\\uc694\": 7, \"\\uc2e4\\ub9dd\": 37, \"\\uc7a5\\uac70\\ub9ac\": 27, \"\\ubb34\\uc0ac\\ud788\": 27, \"\\ub3c4\\ucc29\\ud588\\uc5b4\\uc694\": 27, \"\\ucd94\\ucc9c\\ud574\\uc694\": 88, \"\\uae30\\uc0ac\\ub2d8\": 14, \"\\ud0dc\\ub3c4\\uac00\": 14, \"\\ubd88\\uce5c\\uc808\\ud574\\uc11c\": 29, \"\\uae30\\ubd84\\uc774\": 29, \"\\uc0c1\\ud588\\uc5b4\\uc694\": 14, \"\\ucd5c\\uc545\": 47, \"\\uc5ec\\ub7ec\": 31, \"\\ubc88\": 31, \"\\uc774\\uc6a9\\ud588\\ub294\\ub370\": 39, \"\\ud56d\\uc0c1\": 15, \"\\ub9cc\\uc871\\uc2a4\\ub7fd\\uc2b5\\ub2c8\\ub2e4\": 15, \"\\ucd94\\uac00\": 54, \"\\ube44\\uc6a9\\uc774\": 27, \"\\uacc4\\uc18d\": 59, \"\\ubc1c\\uc0dd\\ud574\\uc11c\": 27, \"\\ub2f9\\ud669\\uc2a4\\ub7ec\\uc6e0\\uc2b5\\ub2c8\\ub2e4\": 27, \"\\uc815\\ub9d0\": 188, \"\\ubc30\\uc1a1\": 26, \"\\uc911\": 26, \"\\uc0c1\\ud0dc\\ub97c\": 36, \"\\uc54c\\ub824\\uc8fc\\uc154\\uc11c\": 15, \"\\uc548\\uc2ec\\ud560\": 15, \"\\uc788\\uc5c8\\uc5b4\\uc694\": 34, \"\\uc2dc\\uac04\\ubcf4\\ub2e4\": 25, \"\\uc77c\\ucc0d\": 25, \"\\ub3c4\\ucc29\\ud574\\uc8fc\\uc154\\uc11c\": 25, \"\\uac10\\uc0ac\\ud588\\uc2b5\\ub2c8\\ub2e4\": 25, \"\\ucd94\\ucc9c\\ubc1b\\uc544\\uc11c\": 24, \"\\uc5ed\\uc2dc\": 24, \"\\ubbff\\uc744\\ub9cc\\ud55c\": 24, \"\\uc5c5\\uccb4\\ub124\\uc694\": 24, \"\\uc0c1\\ub2f9\\ud788\": 106, \"\\ube60\\ub978\": 21, \"\\ubc30\\uc1a1\\uc73c\\ub85c\": 21, \"\\uae09\\ud55c\": 21, \"\\uc77c\\uc815\\uc5d0\": 21, \"\\ud070\": 21, \"\\ub3c4\\uc6c0\\uc774\": 21, \"\\ub418\\uc5c8\\uc5b4\\uc694\": 21, \"\\uc644\\uc804\": 111, \"\\uae30\\uc0ac\\ub2d8\\uacfc\": 15, \"\\uc5f0\\ub77d\\uc774\": 15, \"\\uc548\": 81, \"\\ub418\\uc5b4\\uc11c\": 15, \"\\ubd88\\uc548\\ud588\\uc5b4\\uc694\": 15, \"\\uc804\\ud654\": 17, \"\\uc751\\ub300\\uac00\": 32, \"\\uce5c\\uc808\\ud558\\uace0\": 17, \"\\uc608\\uc57d\": 38, \"\\uacfc\\uc815\\uc774\": 17, \"\\uac04\\ud3b8\\ud588\\uc2b5\\ub2c8\\ub2e4\": 17, \"\\uc7a5\\uac70\\ub9ac\\uc778\\ub370\\ub3c4\": 27, \"\\ube44\\uc6a9\": 27, \"\\uc5c6\\uc774\": 53, \"\\uc815\\ud655\\ud55c\": 27, \"\\uacac\\uc801\\uc774\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 27, \"\\uace0\\uac1d\": 15, \"\\ub098\\ube74\\uc5b4\\uc694\": 15, \"\\ub9cc\\uc871\\ud574\\uc694\": 95, \"\\uc804\\ud654\\ub97c\": 17, \"\\ud574\\ub3c4\": 17, \"\\ubc1b\\uc73c\\uc154\\uc11c\": 17, \"\\ub2f5\\ub2f5\\ud588\\uc5b4\\uc694\": 17, \"\\uc2e4\\uc2dc\\uac04\\uc73c\\ub85c\": 30, \"\\uc704\\uce58\\ub97c\": 30, \"\\ud655\\uc778\\ud560\": 30, \"\\uc788\\uc5b4\\uc11c\": 30, \"\\ud3b8\\ub9ac\\ud588\\uc5b4\\uc694\": 30, \"\\uc778\\ub3c4\": 30, \"\\uc2dc\": 41, \"\\uc138\\ucc28\\uae4c\\uc9c0\": 30, \"\\ud574\\uc8fc\\uc154\\uc11c\": 65, \"\\uac10\\ub3d9\\uc774\\uc5c8\\uc5b4\\uc694\": 30, \"\\uc810\\uac80\\uc744\": 37, \"\\ud558\\uace0\": 15, \"\\ucd9c\\ubc1c\\ud558\\uc154\\uc11c\": 15, \"\\uac71\\uc815\\ub410\\uc5b4\\uc694\": 15, \"\\ube44\\uc624\\ub294\": 24, \"\\ub0a0\\uc528\\uc5d0\\ub3c4\": 24, \"\\ucc28\\ub7c9\\uc744\": 24, \"\\uae68\\ub057\\ud558\\uac8c\": 43, \"\\uad00\\ub9ac\\ud574\\uc8fc\\uc168\\uc5b4\\uc694\": 24, \"\\ubc30\\uc1a1\\uc774\": 11, \"\\uc624\\ub798\": 11, \"\\uac78\\ub824\\uc11c\": 11, \"\\ubd88\\ud3b8\\ud588\\uc5b4\\uc694\": 11, \"\\uae30\\ub300\": 24, \"\\uc774\\uc0c1\\uc758\": 24, \"\\uc11c\\ube44\\uc2a4\\uc600\\uc5b4\\uc694\": 24, \"\\ub9cc\\uc871\\ud569\\ub2c8\\ub2e4\": 24, \"\\ucd5c\\uace0\\uc608\\uc694\": 85, \"\\ud658\\ubd88\": 23, \"\\uc694\\uccad\\ud588\\ub294\\ub370\": 40, \"\\ucc98\\ub9ac\\uac00\": 39, \"\\ub418\\uace0\": 23, \"\\uc788\\uc5b4\\uc694\": 23, \"\\ucc28\\ub7c9\\uc5d0\": 51, \"\\ud760\\uc9d1\": 26, \"\\ud558\\ub098\": 26, \"\\uc548\\uc804\\ud558\\uac8c\": 50, \"\\ubc30\\uc1a1\\ub418\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 26, \"\\ub4e4\\uc5c8\\ub358\": 11, \"\\uac00\\uaca9\\ubcf4\\ub2e4\": 11, \"\\uccad\\uad6c\\ub418\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 11, \"\\uac1c\\uc120\": 53, \"\\ud544\\uc694\": 53, \"\\uc57c\\uac04\": 24, \"\\ud0c1\\uc1a1\\ub3c4\": 24, \"\\ubb38\\uc81c\\uc5c6\\uc774\": 24, \"\\ucc98\\ub9ac\\ud574\\uc8fc\\uc168\\uc5b4\\uc694\": 24, \"\\uc57d\\uc18d\\uc744\": 16, \"\\ubcc0\\uacbd\\ud574\\uc11c\": 16, \"\\uc2e0\\ub8b0\\uac00\": 38, \"\\uac00\\uc9c0\": 16, \"\\uc54a\\uc558\\uc5b4\\uc694\": 16, \"\\uc608\\uc0c1\": 30, \"\\uc815\\ud655\\ud558\\uac8c\": 30, \"\\uc9c0\\ucf1c\\uc8fc\\uc154\\uc11c\": 30, \"\\uc77c\\uc815\": 30, \"\\uad00\\ub9ac\\uac00\": 30, \"\\uc26c\\uc6e0\\uc5b4\\uc694\": 30, \"\\uace0\\uae09\": 22, \"\\ucc28\\ub7c9\\uc778\\ub370\\ub3c4\": 22, \"\\uc548\\uc2ec\\ud558\\uace0\": 22, \"\\ub9e1\\uae38\": 39, \"\\uc788\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 39, \"\\uc0c1\\ud0dc\": 17, \"\\uc0ac\\uc9c4\\uc744\": 17, \"\\ubcf4\\ub0b4\\uc8fc\\uc9c0\": 17, \"\\uc54a\\uc558\\uc2b5\\ub2c8\\ub2e4\": 17, \"\\uc0ac\\uc9c4\\uc73c\\ub85c\": 21, \"\\ubcf4\\ub0b4\\uc8fc\\uc154\\uc11c\": 21, \"\\ud22c\\uba85\\ud588\\uc2b5\\ub2c8\\ub2e4\": 21, \"\\ubcf4\\ud5d8\": 33, \"\\ucc98\\ub9ac\\ub3c4\": 17, \"\\ud655\\uc2e4\\ud558\\uac8c\": 17, \"\\ub418\\uc5b4\\uc788\\uc5b4\": 17, \"\\uc548\\uc804\\ud588\\uc2b5\\ub2c8\\ub2e4\": 17, \"\\uc0c1\\ud669\\uc744\": 11, \"\\uc804\\ud600\": 11, \"\\uc54c\\ub824\\uc8fc\\uc9c0\": 11, \"\\uc54a\\uc544\\uc11c\": 11, \"\\ub2f5\\ub2f5\\ud588\\uc2b5\\ub2c8\\ub2e4\": 11, \"\\uc124\\uba85\\uacfc\": 13, \"\\ub2e4\\ub978\": 13, \"\\uc11c\\ube44\\uc2a4\\ub97c\": 13, \"\\ubc1b\\uc544\\uc11c\": 13, \"\\uc2e4\\ub9dd\\ud588\\uc2b5\\ub2c8\\ub2e4\": 13, \"\\ud0a4\": 24, \"\\uc778\\uacc4\\ub3c4\": 24, \"\\uac00\\uaca9\": 20, \"\\ub300\\ube44\": 20, \"\\uc11c\\ube44\\uc2a4\\uac00\": 20, \"\\ud6cc\\ub96d\\ud588\\uc2b5\\ub2c8\\ub2e4\": 20, \"\\uc81c\\ub300\\ub85c\": 26, \"\\ub418\\uc5b4\\uc788\\uc5b4\\uc11c\": 26, \"\\uac71\\uc815\\ub410\\uc2b5\\ub2c8\\ub2e4\": 16, \"\\uc791\\uc740\": 13, \"\\ud760\\uc9d1\\uc774\": 13, \"\\uc0dd\\uaca8\\uc11c\": 13, \"\\uc2e4\\ub9dd\\uc2a4\\ub7ec\\uc6e0\\uc2b5\\ub2c8\\ub2e4\": 13, \"\\ub2e4\\uc2dc\\ub294\": 15, \"\\uc774\\uc6a9\\ud558\\uace0\": 32, \"\\uc2f6\\uc9c0\": 15, \"\\uc54a\\uc740\": 15, \"\\uc11c\\ube44\\uc2a4\\uc785\\ub2c8\\ub2e4\": 32, \"\\ubb38\\uc758\\uc0ac\\ud56d\\uc5d0\": 18, \"\\ube60\\ub974\\uac8c\": 18, \"\\ub2f5\\ubcc0\\ud574\\uc8fc\\uc154\\uc11c\": 18, \"\\uc88b\\uc558\\uc2b5\\ub2c8\\ub2e4\": 18, \"\\ub0b4\\ubd80\\uc5d0\": 17, \"\\ub2f4\\ubc30\": 17, \"\\ub0c4\\uc0c8\\uac00\": 29, \"\\ub098\\uc11c\": 29, \"\\ubd88\\ucf8c\\ud588\\uc2b5\\ub2c8\\ub2e4\": 17, \"\\ub2e4\\uc74c\\uc5d0\\ub3c4\": 17, \"\\uaf2d\": 17, \"\\uc2f6\\uc740\": 17, \"\\ud0c0\": 18, \"\\uc5c5\\uccb4\\ubcf4\\ub2e4\": 18, \"\\uac00\\uaca9\\ub3c4\": 18, \"\\ud569\\ub9ac\\uc801\\uc774\\uace0\": 18, \"\\uc11c\\ube44\\uc2a4\\ub3c4\": 18, \"\\uc88b\\uc558\\uc5b4\\uc694\": 31, \"\\uae30\\uc0ac\\ub2d8\\uc774\": 48, \"\\uc6b4\\uc804\\uc744\": 9, \"\\uac70\\uce60\\uac8c\": 9, \"\\ud558\\uc154\\uc11c\": 9, \"\\ubd88\\uc548\\ud588\\uc2b5\\ub2c8\\ub2e4\": 9, \"\\ud655\\uc778\\ub3c4\": 10, \"\\ud63c\\ub780\\uc2a4\\ub7ec\\uc6e0\\uc5b4\\uc694\": 10, \"\\uacbd\\ub825\\uc774\": 20, \"\\ub9ce\\uc73c\\uc154\\uc11c\": 20, \"\\ubbff\\uc74c\\uc774\": 20, \"\\uac14\\uc5b4\\uc694\": 20, \"\\uce5c\\uc808\\ud558\\uc2dc\\uace0\": 19, \"\\ucc28\\ub7c9\\ub3c4\": 19, \"\\uad00\\ub9ac\\ub418\\uc5b4\": 19, \"\\uae30\\uc0ac\\ub2d8\\uc758\": 17, \"\\uc6b4\\uc804\": 17, \"\\uc2e4\\ub825\\uc774\": 17, \"\\ub6f0\\uc5b4\\ub098\\uc11c\": 17, \"\\ubbff\\uace0\": 17, \"\\uc774\\uc0c1\\ud55c\": 12, \"\\ud658\\uae30\\ud558\\ub290\\ub77c\": 12, \"\\ud798\\ub4e4\\uc5c8\\uc5b4\\uc694\": 12, \"\\ud0a4\\ub97c\": 10, \"\\ubd84\\uc2e4\\ud560\": 10, \"\\ubed4\\ud574\\uc11c\": 10, \"\\uc544\\ucc14\\ud588\\uc2b5\\ub2c8\\ub2e4\": 10, \"\\ucc98\\uc74c\": 13, \"\\uc774\\uc6a9\\ud558\\ub294\\ub370\": 13, \"\\uc124\\uba85\\uc744\": 13, \"\\uc790\\uc138\\ud788\": 13, \"\\ucd9c\\ubc1c\": 22, \"\\uc804\": 22, \"\\uaf3c\\uaf3c\\ud558\\uac8c\": 22, \"\\uac14\\uc2b5\\ub2c8\\ub2e4\": 22}", "word_docs": "{\"\\ub108\\ubb34\": 132, \"\\uc774\\ub8e8\\uc5b4\\uc84c\\uc5b4\\uc694\": 39, \"\\ucc28\\ub7c9\": 209, \"\\ubd88\\ub9cc\\uc871\": 53, \"\\ub300\\ucda9\": 30, \"\\uc778\\uc218\\uc778\\uacc4\\uac00\": 38, \"\\ub354\\ub7ec\\uc6b4\": 6, \"\\uc0c1\\ud0dc\\ub85c\": 6, \"\\ubcc4\\ub85c\": 60, \"\\ub180\\ub790\\uc2b5\\ub2c8\\ub2e4\": 6, \"\\ucc28\\ub7c9\\uc774\": 33, \"\\ub3c4\\ucc29\\ud574\\uc11c\": 13, \"\\uc5c6\\uc5c8\\uc5b4\\uc694\": 15, \"\\uc9c0\\ud0a4\\uc9c0\": 15, \"\\ube44\\ucd94\\ucc9c\": 44, \"\\uc5f0\\ub77d\\ub3c4\": 15, \"\\uc54a\\uace0\": 15, \"\\uc57d\\uc18d\": 47, \"\\uc2dc\\uac04\\uc744\": 45, \"\\uc644\\ubcbd\\ud558\\uac8c\": 20, \"\\uac10\\uc0ac\\ud569\\ub2c8\\ub2e4\": 97, \"\\ud0c1\\uc1a1\\uc774\\uc5c8\\ub294\\ub370\": 47, \"\\uc2e0\\ucc28\": 20, \"\\ubc30\\uc1a1\\ud574\\uc8fc\\uc168\\uc2b5\\ub2c8\\ub2e4\": 20, \"\\uc804\\ubb38\\uc801\\uc774\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 23, \"\\uc88b\\uc544\\uc694\": 91, \"\\uaf3c\\uaf3c\\ud558\\uace0\": 23, \"\\uc9c4\\uc9dc\": 95, \"\\uac15\\ucd94\\ud569\\ub2c8\\ub2e4\": 93, \"\\ud55c\\ucc38\": 7, \"\\uad49\\uc7a5\\ud788\": 101, \"\\uc77c\\uc815\\uc774\": 7, \"\\uc2dc\\uac04\\uc5d0\": 7, \"\\uc2e4\\ub9dd\": 37, \"\\ub2a6\\uac8c\": 7, \"\\uaf2c\\uc600\\uc5b4\\uc694\": 7, \"\\ub3c4\\ucc29\\ud588\\uc5b4\\uc694\": 27, \"\\ubb34\\uc0ac\\ud788\": 27, \"\\uc7a5\\uac70\\ub9ac\": 27, \"\\ucd94\\ucc9c\\ud574\\uc694\": 88, \"\\ucd5c\\uc545\": 47, \"\\uae30\\ubd84\\uc774\": 29, \"\\ubd88\\uce5c\\uc808\\ud574\\uc11c\": 29, \"\\uc0c1\\ud588\\uc5b4\\uc694\": 14, \"\\uae30\\uc0ac\\ub2d8\": 14, \"\\ud0dc\\ub3c4\\uac00\": 14, \"\\ub9cc\\uc871\\uc2a4\\ub7fd\\uc2b5\\ub2c8\\ub2e4\": 15, \"\\uc5ec\\ub7ec\": 31, \"\\uc774\\uc6a9\\ud588\\ub294\\ub370\": 39, \"\\ubc88\": 31, \"\\ud56d\\uc0c1\": 15, \"\\ub2f9\\ud669\\uc2a4\\ub7ec\\uc6e0\\uc2b5\\ub2c8\\ub2e4\": 27, \"\\ucd94\\uac00\": 54, \"\\ubc1c\\uc0dd\\ud574\\uc11c\": 27, \"\\uacc4\\uc18d\": 59, \"\\ube44\\uc6a9\\uc774\": 27, \"\\uc0c1\\ud0dc\\ub97c\": 36, \"\\uc54c\\ub824\\uc8fc\\uc154\\uc11c\": 15, \"\\uc911\": 26, \"\\ubc30\\uc1a1\": 26, \"\\uc548\\uc2ec\\ud560\": 15, \"\\uc788\\uc5c8\\uc5b4\\uc694\": 34, \"\\uc815\\ub9d0\": 184, \"\\uc2dc\\uac04\\ubcf4\\ub2e4\": 25, \"\\uac10\\uc0ac\\ud588\\uc2b5\\ub2c8\\ub2e4\": 25, \"\\ub3c4\\ucc29\\ud574\\uc8fc\\uc154\\uc11c\": 25, \"\\uc77c\\ucc0d\": 25, \"\\uc5ed\\uc2dc\": 24, \"\\uc5c5\\uccb4\\ub124\\uc694\": 24, \"\\ubbff\\uc744\\ub9cc\\ud55c\": 24, \"\\ucd94\\ucc9c\\ubc1b\\uc544\\uc11c\": 24, \"\\uc0c1\\ub2f9\\ud788\": 106, \"\\ud070\": 21, \"\\ube60\\ub978\": 21, \"\\ub418\\uc5c8\\uc5b4\\uc694\": 21, \"\\ubc30\\uc1a1\\uc73c\\ub85c\": 21, \"\\ub3c4\\uc6c0\\uc774\": 21, \"\\uae09\\ud55c\": 21, \"\\uc77c\\uc815\\uc5d0\": 21, \"\\ubd88\\uc548\\ud588\\uc5b4\\uc694\": 15, \"\\uc644\\uc804\": 111, \"\\uae30\\uc0ac\\ub2d8\\uacfc\": 15, \"\\uc548\": 81, \"\\uc5f0\\ub77d\\uc774\": 15, \"\\ub418\\uc5b4\\uc11c\": 15, \"\\uac04\\ud3b8\\ud588\\uc2b5\\ub2c8\\ub2e4\": 17, \"\\uc804\\ud654\": 17, \"\\uce5c\\uc808\\ud558\\uace0\": 17, \"\\uacfc\\uc815\\uc774\": 17, \"\\uc751\\ub300\\uac00\": 32, \"\\uc608\\uc57d\": 38, \"\\uacac\\uc801\\uc774\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 27, \"\\uc815\\ud655\\ud55c\": 27, \"\\uc5c6\\uc774\": 53, \"\\ube44\\uc6a9\": 27, \"\\uc7a5\\uac70\\ub9ac\\uc778\\ub370\\ub3c4\": 27, \"\\uace0\\uac1d\": 15, \"\\ub098\\ube74\\uc5b4\\uc694\": 15, \"\\ub9cc\\uc871\\ud574\\uc694\": 95, \"\\ud574\\ub3c4\": 17, \"\\uc804\\ud654\\ub97c\": 17, \"\\ub2f5\\ub2f5\\ud588\\uc5b4\\uc694\": 17, \"\\ubc1b\\uc73c\\uc154\\uc11c\": 17, \"\\uc2e4\\uc2dc\\uac04\\uc73c\\ub85c\": 30, \"\\ud3b8\\ub9ac\\ud588\\uc5b4\\uc694\": 30, \"\\uc788\\uc5b4\\uc11c\": 30, \"\\uc704\\uce58\\ub97c\": 30, \"\\ud655\\uc778\\ud560\": 30, \"\\uc778\\ub3c4\": 30, \"\\uc138\\ucc28\\uae4c\\uc9c0\": 30, \"\\uac10\\ub3d9\\uc774\\uc5c8\\uc5b4\\uc694\": 30, \"\\ud574\\uc8fc\\uc154\\uc11c\": 65, \"\\uc2dc\": 41, \"\\ud558\\uace0\": 15, \"\\uac71\\uc815\\ub410\\uc5b4\\uc694\": 15, \"\\ucd9c\\ubc1c\\ud558\\uc154\\uc11c\": 15, \"\\uc810\\uac80\\uc744\": 37, \"\\uae68\\ub057\\ud558\\uac8c\": 43, \"\\ub0a0\\uc528\\uc5d0\\ub3c4\": 24, \"\\ucc28\\ub7c9\\uc744\": 24, \"\\ube44\\uc624\\ub294\": 24, \"\\uad00\\ub9ac\\ud574\\uc8fc\\uc168\\uc5b4\\uc694\": 24, \"\\uac78\\ub824\\uc11c\": 11, \"\\ubc30\\uc1a1\\uc774\": 11, \"\\uc624\\ub798\": 11, \"\\ubd88\\ud3b8\\ud588\\uc5b4\\uc694\": 11, \"\\ucd5c\\uace0\\uc608\\uc694\": 85, \"\\uae30\\ub300\": 24, \"\\uc11c\\ube44\\uc2a4\\uc600\\uc5b4\\uc694\": 24, \"\\ub9cc\\uc871\\ud569\\ub2c8\\ub2e4\": 24, \"\\uc774\\uc0c1\\uc758\": 24, \"\\uc788\\uc5b4\\uc694\": 23, \"\\ub418\\uace0\": 23, \"\\uc694\\uccad\\ud588\\ub294\\ub370\": 40, \"\\ud658\\ubd88\": 23, \"\\ucc98\\ub9ac\\uac00\": 39, \"\\ud760\\uc9d1\": 26, \"\\ud558\\ub098\": 26, \"\\ubc30\\uc1a1\\ub418\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 26, \"\\ucc28\\ub7c9\\uc5d0\": 51, \"\\uc548\\uc804\\ud558\\uac8c\": 50, \"\\uac00\\uaca9\\ubcf4\\ub2e4\": 11, \"\\ud544\\uc694\": 53, \"\\uccad\\uad6c\\ub418\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 11, \"\\uac1c\\uc120\": 53, \"\\ub4e4\\uc5c8\\ub358\": 11, \"\\ucc98\\ub9ac\\ud574\\uc8fc\\uc168\\uc5b4\\uc694\": 24, \"\\ud0c1\\uc1a1\\ub3c4\": 24, \"\\ubb38\\uc81c\\uc5c6\\uc774\": 24, \"\\uc57c\\uac04\": 24, \"\\uc54a\\uc558\\uc5b4\\uc694\": 16, \"\\ubcc0\\uacbd\\ud574\\uc11c\": 16, \"\\uac00\\uc9c0\": 16, \"\\uc2e0\\ub8b0\\uac00\": 38, \"\\uc57d\\uc18d\\uc744\": 16, \"\\uc9c0\\ucf1c\\uc8fc\\uc154\\uc11c\": 30, \"\\uc77c\\uc815\": 30, \"\\uc26c\\uc6e0\\uc5b4\\uc694\": 30, \"\\uc815\\ud655\\ud558\\uac8c\": 30, \"\\uad00\\ub9ac\\uac00\": 30, \"\\uc608\\uc0c1\": 30, \"\\uace0\\uae09\": 22, \"\\ub9e1\\uae38\": 39, \"\\ucc28\\ub7c9\\uc778\\ub370\\ub3c4\": 22, \"\\uc788\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 39, \"\\uc548\\uc2ec\\ud558\\uace0\": 22, \"\\uc0ac\\uc9c4\\uc744\": 17, \"\\uc0c1\\ud0dc\": 17, \"\\ubcf4\\ub0b4\\uc8fc\\uc9c0\": 17, \"\\uc54a\\uc558\\uc2b5\\ub2c8\\ub2e4\": 17, \"\\ubcf4\\ub0b4\\uc8fc\\uc154\\uc11c\": 21, \"\\ud22c\\uba85\\ud588\\uc2b5\\ub2c8\\ub2e4\": 21, \"\\uc0ac\\uc9c4\\uc73c\\ub85c\": 21, \"\\ubcf4\\ud5d8\": 33, \"\\ub418\\uc5b4\\uc788\\uc5b4\": 17, \"\\ucc98\\ub9ac\\ub3c4\": 17, \"\\ud655\\uc2e4\\ud558\\uac8c\": 17, \"\\uc548\\uc804\\ud588\\uc2b5\\ub2c8\\ub2e4\": 17, \"\\uc54a\\uc544\\uc11c\": 11, \"\\ub2f5\\ub2f5\\ud588\\uc2b5\\ub2c8\\ub2e4\": 11, \"\\uc54c\\ub824\\uc8fc\\uc9c0\": 11, \"\\uc0c1\\ud669\\uc744\": 11, \"\\uc804\\ud600\": 11, \"\\uc11c\\ube44\\uc2a4\\ub97c\": 13, \"\\ub2e4\\ub978\": 13, \"\\uc2e4\\ub9dd\\ud588\\uc2b5\\ub2c8\\ub2e4\": 13, \"\\uc124\\uba85\\uacfc\": 13, \"\\ubc1b\\uc544\\uc11c\": 13, \"\\uc778\\uacc4\\ub3c4\": 24, \"\\ud0a4\": 24, \"\\uac00\\uaca9\": 20, \"\\ub300\\ube44\": 20, \"\\ud6cc\\ub96d\\ud588\\uc2b5\\ub2c8\\ub2e4\": 20, \"\\uc11c\\ube44\\uc2a4\\uac00\": 20, \"\\uc81c\\ub300\\ub85c\": 26, \"\\uac71\\uc815\\ub410\\uc2b5\\ub2c8\\ub2e4\": 16, \"\\ub418\\uc5b4\\uc788\\uc5b4\\uc11c\": 26, \"\\uc791\\uc740\": 13, \"\\uc0dd\\uaca8\\uc11c\": 13, \"\\ud760\\uc9d1\\uc774\": 13, \"\\uc2e4\\ub9dd\\uc2a4\\ub7ec\\uc6e0\\uc2b5\\ub2c8\\ub2e4\": 13, \"\\uc2f6\\uc9c0\": 15, \"\\uc54a\\uc740\": 15, \"\\uc11c\\ube44\\uc2a4\\uc785\\ub2c8\\ub2e4\": 32, \"\\ub2e4\\uc2dc\\ub294\": 15, \"\\uc774\\uc6a9\\ud558\\uace0\": 32, \"\\uc88b\\uc558\\uc2b5\\ub2c8\\ub2e4\": 18, \"\\ubb38\\uc758\\uc0ac\\ud56d\\uc5d0\": 18, \"\\ube60\\ub974\\uac8c\": 18, \"\\ub2f5\\ubcc0\\ud574\\uc8fc\\uc154\\uc11c\": 18, \"\\ub0b4\\ubd80\\uc5d0\": 17, \"\\ubd88\\ucf8c\\ud588\\uc2b5\\ub2c8\\ub2e4\": 17, \"\\ub0c4\\uc0c8\\uac00\": 29, \"\\ub098\\uc11c\": 29, \"\\ub2f4\\ubc30\": 17, \"\\ub2e4\\uc74c\\uc5d0\\ub3c4\": 17, \"\\uc2f6\\uc740\": 17, \"\\uaf2d\": 17, \"\\uc5c5\\uccb4\\ubcf4\\ub2e4\": 18, \"\\uac00\\uaca9\\ub3c4\": 18, \"\\ud569\\ub9ac\\uc801\\uc774\\uace0\": 18, \"\\uc11c\\ube44\\uc2a4\\ub3c4\": 18, \"\\ud0c0\": 18, \"\\uc88b\\uc558\\uc5b4\\uc694\": 31, \"\\ubd88\\uc548\\ud588\\uc2b5\\ub2c8\\ub2e4\": 9, \"\\ud558\\uc154\\uc11c\": 9, \"\\uae30\\uc0ac\\ub2d8\\uc774\": 48, \"\\uac70\\uce60\\uac8c\": 9, \"\\uc6b4\\uc804\\uc744\": 9, \"\\ud655\\uc778\\ub3c4\": 10, \"\\ud63c\\ub780\\uc2a4\\ub7ec\\uc6e0\\uc5b4\\uc694\": 10, \"\\uacbd\\ub825\\uc774\": 20, \"\\ubbff\\uc74c\\uc774\": 20, \"\\uac14\\uc5b4\\uc694\": 20, \"\\ub9ce\\uc73c\\uc154\\uc11c\": 20, \"\\uad00\\ub9ac\\ub418\\uc5b4\": 19, \"\\ucc28\\ub7c9\\ub3c4\": 19, \"\\uce5c\\uc808\\ud558\\uc2dc\\uace0\": 19, \"\\uc6b4\\uc804\": 17, \"\\uc2e4\\ub825\\uc774\": 17, \"\\ub6f0\\uc5b4\\ub098\\uc11c\": 17, \"\\ubbff\\uace0\": 17, \"\\uae30\\uc0ac\\ub2d8\\uc758\": 17, \"\\uc774\\uc0c1\\ud55c\": 12, \"\\ud798\\ub4e4\\uc5c8\\uc5b4\\uc694\": 12, \"\\ud658\\uae30\\ud558\\ub290\\ub77c\": 12, \"\\ubed4\\ud574\\uc11c\": 10, \"\\uc544\\ucc14\\ud588\\uc2b5\\ub2c8\\ub2e4\": 10, \"\\ubd84\\uc2e4\\ud560\": 10, \"\\ud0a4\\ub97c\": 10, \"\\uc774\\uc6a9\\ud558\\ub294\\ub370\": 13, \"\\ucc98\\uc74c\": 13, \"\\uc790\\uc138\\ud788\": 13, \"\\uc124\\uba85\\uc744\": 13, \"\\ucd9c\\ubc1c\": 22, \"\\uac14\\uc2b5\\ub2c8\\ub2e4\": 22, \"\\uaf3c\\uaf3c\\ud558\\uac8c\": 22, \"\\uc804\": 22}", "index_docs": "{\"3\": 132, \"34\": 39, \"1\": 209, \"19\": 53, \"54\": 30, \"39\": 38, \"256\": 6, \"257\": 6, \"16\": 60, \"258\": 6, \"46\": 33, \"212\": 13, \"192\": 15, \"189\": 15, \"30\": 44, \"191\": 15, \"190\": 15, \"26\": 47, \"29\": 45, \"135\": 20, \"7\": 97, \"27\": 47, \"134\": 20, \"136\": 20, \"113\": 23, \"11\": 91, \"112\": 23, \"8\": 95, \"10\": 93, \"252\": 7, \"6\": 101, \"254\": 7, \"251\": 7, \"42\": 37, \"253\": 7, \"255\": 7, \"75\": 27, \"74\": 27, \"73\": 27, \"12\": 88, \"28\": 47, \"70\": 29, \"69\": 29, \"211\": 14, \"209\": 14, \"210\": 14, \"194\": 15, \"51\": 31, \"35\": 39, \"52\": 31, \"193\": 15, \"78\": 27, \"18\": 54, \"77\": 27, \"17\": 59, \"76\": 27, \"44\": 36, \"195\": 15, \"84\": 26, \"83\": 26, \"196\": 15, \"45\": 34, \"2\": 184, \"90\": 25, \"93\": 25, \"92\": 25, \"91\": 25, \"95\": 24, \"97\": 24, \"96\": 24, \"94\": 24, \"5\": 106, \"128\": 21, \"124\": 21, \"130\": 21, \"125\": 21, \"129\": 21, \"126\": 21, \"127\": 21, \"200\": 15, \"4\": 111, \"197\": 15, \"14\": 81, \"198\": 15, \"199\": 15, \"160\": 17, \"157\": 17, \"158\": 17, \"159\": 17, \"48\": 32, \"40\": 38, \"82\": 27, \"81\": 27, \"20\": 53, \"80\": 27, \"79\": 27, \"201\": 15, \"202\": 15, \"9\": 95, \"162\": 17, \"161\": 17, \"164\": 17, \"163\": 17, \"55\": 30, \"59\": 30, \"58\": 30, \"56\": 30, \"57\": 30, \"60\": 30, \"61\": 30, \"62\": 30, \"15\": 65, \"32\": 41, \"203\": 15, \"205\": 15, \"204\": 15, \"43\": 37, \"31\": 43, \"99\": 24, \"100\": 24, \"98\": 24, \"101\": 24, \"231\": 11, \"229\": 11, \"230\": 11, \"232\": 11, \"13\": 85, \"102\": 24, \"104\": 24, \"105\": 24, \"103\": 24, \"116\": 23, \"115\": 23, \"33\": 40, \"114\": 23, \"36\": 39, \"85\": 26, \"86\": 26, \"87\": 26, \"23\": 51, \"24\": 50, \"234\": 11, \"22\": 53, \"235\": 11, \"21\": 53, \"233\": 11, \"109\": 24, \"107\": 24, \"108\": 24, \"106\": 24, \"187\": 16, \"185\": 16, \"186\": 16, \"41\": 38, \"184\": 16, \"65\": 30, \"66\": 30, \"68\": 30, \"64\": 30, \"67\": 30, \"63\": 30, \"117\": 22, \"37\": 39, \"118\": 22, \"38\": 39, \"119\": 22, \"166\": 17, \"165\": 17, \"167\": 17, \"168\": 17, \"132\": 21, \"133\": 21, \"131\": 21, \"47\": 33, \"171\": 17, \"169\": 17, \"170\": 17, \"172\": 17, \"239\": 11, \"240\": 11, \"238\": 11, \"236\": 11, \"237\": 11, \"215\": 13, \"214\": 13, \"217\": 13, \"213\": 13, \"216\": 13, \"111\": 24, \"110\": 24, \"137\": 20, \"138\": 20, \"140\": 20, \"139\": 20, \"88\": 26, \"188\": 16, \"89\": 26, \"218\": 13, \"220\": 13, \"219\": 13, \"221\": 13, \"207\": 15, \"208\": 15, \"50\": 32, \"206\": 15, \"49\": 32, \"151\": 18, \"148\": 18, \"149\": 18, \"150\": 18, \"173\": 17, \"175\": 17, \"71\": 29, \"72\": 29, \"174\": 17, \"176\": 17, \"178\": 17, \"177\": 17, \"153\": 18, \"154\": 18, \"155\": 18, \"156\": 18, \"152\": 18, \"53\": 31, \"250\": 9, \"249\": 9, \"25\": 48, \"248\": 9, \"247\": 9, \"241\": 10, \"242\": 10, \"141\": 20, \"143\": 20, \"144\": 20, \"142\": 20, \"147\": 19, \"146\": 19, \"145\": 19, \"180\": 17, \"181\": 17, \"182\": 17, \"183\": 17, \"179\": 17, \"226\": 12, \"228\": 12, \"227\": 12, \"245\": 10, \"246\": 10, \"244\": 10, \"243\": 10, \"223\": 13, \"222\": 13, \"225\": 13, \"224\": 13, \"120\": 22, \"123\": 22, \"122\": 22, \"121\": 22}", "index_word": "{\"1\": \"\\ucc28\\ub7c9\", \"2\": \"\\uc815\\ub9d0\", \"3\": \"\\ub108\\ubb34\", \"4\": \"\\uc644\\uc804\", \"5\": \"\\uc0c1\\ub2f9\\ud788\", \"6\": \"\\uad49\\uc7a5\\ud788\", \"7\": \"\\uac10\\uc0ac\\ud569\\ub2c8\\ub2e4\", \"8\": \"\\uc9c4\\uc9dc\", \"9\": \"\\ub9cc\\uc871\\ud574\\uc694\", \"10\": \"\\uac15\\ucd94\\ud569\\ub2c8\\ub2e4\", \"11\": \"\\uc88b\\uc544\\uc694\", \"12\": \"\\ucd94\\ucc9c\\ud574\\uc694\", \"13\": \"\\ucd5c\\uace0\\uc608\\uc694\", \"14\": \"\\uc548\", \"15\": \"\\ud574\\uc8fc\\uc154\\uc11c\", \"16\": \"\\ubcc4\\ub85c\", \"17\": \"\\uacc4\\uc18d\", \"18\": \"\\ucd94\\uac00\", \"19\": \"\\ubd88\\ub9cc\\uc871\", \"20\": \"\\uc5c6\\uc774\", \"21\": \"\\uac1c\\uc120\", \"22\": \"\\ud544\\uc694\", \"23\": \"\\ucc28\\ub7c9\\uc5d0\", \"24\": \"\\uc548\\uc804\\ud558\\uac8c\", \"25\": \"\\uae30\\uc0ac\\ub2d8\\uc774\", \"26\": \"\\uc57d\\uc18d\", \"27\": \"\\ud0c1\\uc1a1\\uc774\\uc5c8\\ub294\\ub370\", \"28\": \"\\ucd5c\\uc545\", \"29\": \"\\uc2dc\\uac04\\uc744\", \"30\": \"\\ube44\\ucd94\\ucc9c\", \"31\": \"\\uae68\\ub057\\ud558\\uac8c\", \"32\": \"\\uc2dc\", \"33\": \"\\uc694\\uccad\\ud588\\ub294\\ub370\", \"34\": \"\\uc774\\ub8e8\\uc5b4\\uc84c\\uc5b4\\uc694\", \"35\": \"\\uc774\\uc6a9\\ud588\\ub294\\ub370\", \"36\": \"\\ucc98\\ub9ac\\uac00\", \"37\": \"\\ub9e1\\uae38\", \"38\": \"\\uc788\\uc5c8\\uc2b5\\ub2c8\\ub2e4\", \"39\": \"\\uc778\\uc218\\uc778\\uacc4\\uac00\", \"40\": \"\\uc608\\uc57d\", \"41\": \"\\uc2e0\\ub8b0\\uac00\", \"42\": \"\\uc2e4\\ub9dd\", \"43\": \"\\uc810\\uac80\\uc744\", \"44\": \"\\uc0c1\\ud0dc\\ub97c\", \"45\": \"\\uc788\\uc5c8\\uc5b4\\uc694\", \"46\": \"\\ucc28\\ub7c9\\uc774\", \"47\": \"\\ubcf4\\ud5d8\", \"48\": \"\\uc751\\ub300\\uac00\", \"49\": \"\\uc774\\uc6a9\\ud558\\uace0\", \"50\": \"\\uc11c\\ube44\\uc2a4\\uc785\\ub2c8\\ub2e4\", \"51\": \"\\uc5ec\\ub7ec\", \"52\": \"\\ubc88\", \"53\": \"\\uc88b\\uc558\\uc5b4\\uc694\", \"54\": \"\\ub300\\ucda9\", \"55\": \"\\uc2e4\\uc2dc\\uac04\\uc73c\\ub85c\", \"56\": \"\\uc704\\uce58\\ub97c\", \"57\": \"\\ud655\\uc778\\ud560\", \"58\": \"\\uc788\\uc5b4\\uc11c\", \"59\": \"\\ud3b8\\ub9ac\\ud588\\uc5b4\\uc694\", \"60\": \"\\uc778\\ub3c4\", \"61\": \"\\uc138\\ucc28\\uae4c\\uc9c0\", \"62\": \"\\uac10\\ub3d9\\uc774\\uc5c8\\uc5b4\\uc694\", \"63\": \"\\uc608\\uc0c1\", \"64\": \"\\uc815\\ud655\\ud558\\uac8c\", \"65\": \"\\uc9c0\\ucf1c\\uc8fc\\uc154\\uc11c\", \"66\": \"\\uc77c\\uc815\", \"67\": \"\\uad00\\ub9ac\\uac00\", \"68\": \"\\uc26c\\uc6e0\\uc5b4\\uc694\", \"69\": \"\\ubd88\\uce5c\\uc808\\ud574\\uc11c\", \"70\": \"\\uae30\\ubd84\\uc774\", \"71\": \"\\ub0c4\\uc0c8\\uac00\", \"72\": \"\\ub098\\uc11c\", \"73\": \"\\uc7a5\\uac70\\ub9ac\", \"74\": \"\\ubb34\\uc0ac\\ud788\", \"75\": \"\\ub3c4\\ucc29\\ud588\\uc5b4\\uc694\", \"76\": \"\\ube44\\uc6a9\\uc774\", \"77\": \"\\ubc1c\\uc0dd\\ud574\\uc11c\", \"78\": \"\\ub2f9\\ud669\\uc2a4\\ub7ec\\uc6e0\\uc2b5\\ub2c8\\ub2e4\", \"79\": \"\\uc7a5\\uac70\\ub9ac\\uc778\\ub370\\ub3c4\", \"80\": \"\\ube44\\uc6a9\", \"81\": \"\\uc815\\ud655\\ud55c\", \"82\": \"\\uacac\\uc801\\uc774\\uc5c8\\uc2b5\\ub2c8\\ub2e4\", \"83\": \"\\ubc30\\uc1a1\", \"84\": \"\\uc911\", \"85\": \"\\ud760\\uc9d1\", \"86\": \"\\ud558\\ub098\", \"87\": \"\\ubc30\\uc1a1\\ub418\\uc5c8\\uc2b5\\ub2c8\\ub2e4\", \"88\": \"\\uc81c\\ub300\\ub85c\", \"89\": \"\\ub418\\uc5b4\\uc788\\uc5b4\\uc11c\", \"90\": \"\\uc2dc\\uac04\\ubcf4\\ub2e4\", \"91\": \"\\uc77c\\ucc0d\", \"92\": \"\\ub3c4\\ucc29\\ud574\\uc8fc\\uc154\\uc11c\", \"93\": \"\\uac10\\uc0ac\\ud588\\uc2b5\\ub2c8\\ub2e4\", \"94\": \"\\ucd94\\ucc9c\\ubc1b\\uc544\\uc11c\", \"95\": \"\\uc5ed\\uc2dc\", \"96\": \"\\ubbff\\uc744\\ub9cc\\ud55c\", \"97\": \"\\uc5c5\\uccb4\\ub124\\uc694\", \"98\": \"\\ube44\\uc624\\ub294\", \"99\": \"\\ub0a0\\uc528\\uc5d0\\ub3c4\", \"100\": \"\\ucc28\\ub7c9\\uc744\", \"101\": \"\\uad00\\ub9ac\\ud574\\uc8fc\\uc168\\uc5b4\\uc694\", \"102\": \"\\uae30\\ub300\", \"103\": \"\\uc774\\uc0c1\\uc758\", \"104\": \"\\uc11c\\ube44\\uc2a4\\uc600\\uc5b4\\uc694\", \"105\": \"\\ub9cc\\uc871\\ud569\\ub2c8\\ub2e4\", \"106\": \"\\uc57c\\uac04\", \"107\": \"\\ud0c1\\uc1a1\\ub3c4\", \"108\": \"\\ubb38\\uc81c\\uc5c6\\uc774\", \"109\": \"\\ucc98\\ub9ac\\ud574\\uc8fc\\uc168\\uc5b4\\uc694\", \"110\": \"\\ud0a4\", \"111\": \"\\uc778\\uacc4\\ub3c4\", \"112\": \"\\uaf3c\\uaf3c\\ud558\\uace0\", \"113\": \"\\uc804\\ubb38\\uc801\\uc774\\uc5c8\\uc2b5\\ub2c8\\ub2e4\", \"114\": \"\\ud658\\ubd88\", \"115\": \"\\ub418\\uace0\", \"116\": \"\\uc788\\uc5b4\\uc694\", \"117\": \"\\uace0\\uae09\", \"118\": \"\\ucc28\\ub7c9\\uc778\\ub370\\ub3c4\", \"119\": \"\\uc548\\uc2ec\\ud558\\uace0\", \"120\": \"\\ucd9c\\ubc1c\", \"121\": \"\\uc804\", \"122\": \"\\uaf3c\\uaf3c\\ud558\\uac8c\", \"123\": \"\\uac14\\uc2b5\\ub2c8\\ub2e4\", \"124\": \"\\ube60\\ub978\", \"125\": \"\\ubc30\\uc1a1\\uc73c\\ub85c\", \"126\": \"\\uae09\\ud55c\", \"127\": \"\\uc77c\\uc815\\uc5d0\", \"128\": \"\\ud070\", \"129\": \"\\ub3c4\\uc6c0\\uc774\", \"130\": \"\\ub418\\uc5c8\\uc5b4\\uc694\", \"131\": \"\\uc0ac\\uc9c4\\uc73c\\ub85c\", \"132\": \"\\ubcf4\\ub0b4\\uc8fc\\uc154\\uc11c\", \"133\": \"\\ud22c\\uba85\\ud588\\uc2b5\\ub2c8\\ub2e4\", \"134\": \"\\uc2e0\\ucc28\", \"135\": \"\\uc644\\ubcbd\\ud558\\uac8c\", \"136\": \"\\ubc30\\uc1a1\\ud574\\uc8fc\\uc168\\uc2b5\\ub2c8\\ub2e4\", \"137\": \"\\uac00\\uaca9\", \"138\": \"\\ub300\\ube44\", \"139\": \"\\uc11c\\ube44\\uc2a4\\uac00\", \"140\": \"\\ud6cc\\ub96d\\ud588\\uc2b5\\ub2c8\\ub2e4\", \"141\": \"\\uacbd\\ub825\\uc774\", \"142\": \"\\ub9ce\\uc73c\\uc154\\uc11c\", \"143\": \"\\ubbff\\uc74c\\uc774\", \"144\": \"\\uac14\\uc5b4\\uc694\", \"145\": \"\\uce5c\\uc808\\ud558\\uc2dc\\uace0\", \"146\": \"\\ucc28\\ub7c9\\ub3c4\", \"147\": \"\\uad00\\ub9ac\\ub418\\uc5b4\", \"148\": \"\\ubb38\\uc758\\uc0ac\\ud56d\\uc5d0\", \"149\": \"\\ube60\\ub974\\uac8c\", \"150\": \"\\ub2f5\\ubcc0\\ud574\\uc8fc\\uc154\\uc11c\", \"151\": \"\\uc88b\\uc558\\uc2b5\\ub2c8\\ub2e4\", \"152\": \"\\ud0c0\", \"153\": \"\\uc5c5\\uccb4\\ubcf4\\ub2e4\", \"154\": \"\\uac00\\uaca9\\ub3c4\", \"155\": \"\\ud569\\ub9ac\\uc801\\uc774\\uace0\", \"156\": \"\\uc11c\\ube44\\uc2a4\\ub3c4\", \"157\": \"\\uc804\\ud654\", \"158\": \"\\uce5c\\uc808\\ud558\\uace0\", \"159\": \"\\uacfc\\uc815\\uc774\", \"160\": \"\\uac04\\ud3b8\\ud588\\uc2b5\\ub2c8\\ub2e4\", \"161\": \"\\uc804\\ud654\\ub97c\", \"162\": \"\\ud574\\ub3c4\", \"163\": \"\\ubc1b\\uc73c\\uc154\\uc11c\", \"164\": \"\\ub2f5\\ub2f5\\ud588\\uc5b4\\uc694\", \"165\": \"\\uc0c1\\ud0dc\", \"166\": \"\\uc0ac\\uc9c4\\uc744\", \"167\": \"\\ubcf4\\ub0b4\\uc8fc\\uc9c0\", \"168\": \"\\uc54a\\uc558\\uc2b5\\ub2c8\\ub2e4\", \"169\": \"\\ucc98\\ub9ac\\ub3c4\", \"170\": \"\\ud655\\uc2e4\\ud558\\uac8c\", \"171\": \"\\ub418\\uc5b4\\uc788\\uc5b4\", \"172\": \"\\uc548\\uc804\\ud588\\uc2b5\\ub2c8\\ub2e4\", \"173\": \"\\ub0b4\\ubd80\\uc5d0\", \"174\": \"\\ub2f4\\ubc30\", \"175\": \"\\ubd88\\ucf8c\\ud588\\uc2b5\\ub2c8\\ub2e4\", \"176\": \"\\ub2e4\\uc74c\\uc5d0\\ub3c4\", \"177\": \"\\uaf2d\", \"178\": \"\\uc2f6\\uc740\", \"179\": \"\\uae30\\uc0ac\\ub2d8\\uc758\", \"180\": \"\\uc6b4\\uc804\", \"181\": \"\\uc2e4\\ub825\\uc774\", \"182\": \"\\ub6f0\\uc5b4\\ub098\\uc11c\", \"183\": \"\\ubbff\\uace0\", \"184\": \"\\uc57d\\uc18d\\uc744\", \"185\": \"\\ubcc0\\uacbd\\ud574\\uc11c\", \"186\": \"\\uac00\\uc9c0\", \"187\": \"\\uc54a\\uc558\\uc5b4\\uc694\", \"188\": \"\\uac71\\uc815\\ub410\\uc2b5\\ub2c8\\ub2e4\", \"189\": \"\\uc9c0\\ud0a4\\uc9c0\", \"190\": \"\\uc54a\\uace0\", \"191\": \"\\uc5f0\\ub77d\\ub3c4\", \"192\": \"\\uc5c6\\uc5c8\\uc5b4\\uc694\", \"193\": \"\\ud56d\\uc0c1\", \"194\": \"\\ub9cc\\uc871\\uc2a4\\ub7fd\\uc2b5\\ub2c8\\ub2e4\", \"195\": \"\\uc54c\\ub824\\uc8fc\\uc154\\uc11c\", \"196\": \"\\uc548\\uc2ec\\ud560\", \"197\": \"\\uae30\\uc0ac\\ub2d8\\uacfc\", \"198\": \"\\uc5f0\\ub77d\\uc774\", \"199\": \"\\ub418\\uc5b4\\uc11c\", \"200\": \"\\ubd88\\uc548\\ud588\\uc5b4\\uc694\", \"201\": \"\\uace0\\uac1d\", \"202\": \"\\ub098\\ube74\\uc5b4\\uc694\", \"203\": \"\\ud558\\uace0\", \"204\": \"\\ucd9c\\ubc1c\\ud558\\uc154\\uc11c\", \"205\": \"\\uac71\\uc815\\ub410\\uc5b4\\uc694\", \"206\": \"\\ub2e4\\uc2dc\\ub294\", \"207\": \"\\uc2f6\\uc9c0\", \"208\": \"\\uc54a\\uc740\", \"209\": \"\\uae30\\uc0ac\\ub2d8\", \"210\": \"\\ud0dc\\ub3c4\\uac00\", \"211\": \"\\uc0c1\\ud588\\uc5b4\\uc694\", \"212\": \"\\ub3c4\\ucc29\\ud574\\uc11c\", \"213\": \"\\uc124\\uba85\\uacfc\", \"214\": \"\\ub2e4\\ub978\", \"215\": \"\\uc11c\\ube44\\uc2a4\\ub97c\", \"216\": \"\\ubc1b\\uc544\\uc11c\", \"217\": \"\\uc2e4\\ub9dd\\ud588\\uc2b5\\ub2c8\\ub2e4\", \"218\": \"\\uc791\\uc740\", \"219\": \"\\ud760\\uc9d1\\uc774\", \"220\": \"\\uc0dd\\uaca8\\uc11c\", \"221\": \"\\uc2e4\\ub9dd\\uc2a4\\ub7ec\\uc6e0\\uc2b5\\ub2c8\\ub2e4\", \"222\": \"\\ucc98\\uc74c\", \"223\": \"\\uc774\\uc6a9\\ud558\\ub294\\ub370\", \"224\": \"\\uc124\\uba85\\uc744\", \"225\": \"\\uc790\\uc138\\ud788\", \"226\": \"\\uc774\\uc0c1\\ud55c\", \"227\": \"\\ud658\\uae30\\ud558\\ub290\\ub77c\", \"228\": \"\\ud798\\ub4e4\\uc5c8\\uc5b4\\uc694\", \"229\": \"\\ubc30\\uc1a1\\uc774\", \"230\": \"\\uc624\\ub798\", \"231\": \"\\uac78\\ub824\\uc11c\", \"232\": \"\\ubd88\\ud3b8\\ud588\\uc5b4\\uc694\", \"233\": \"\\ub4e4\\uc5c8\\ub358\", \"234\": \"\\uac00\\uaca9\\ubcf4\\ub2e4\", \"235\": \"\\uccad\\uad6c\\ub418\\uc5c8\\uc2b5\\ub2c8\\ub2e4\", \"236\": \"\\uc0c1\\ud669\\uc744\", \"237\": \"\\uc804\\ud600\", \"238\": \"\\uc54c\\ub824\\uc8fc\\uc9c0\", \"239\": \"\\uc54a\\uc544\\uc11c\", \"240\": \"\\ub2f5\\ub2f5\\ud588\\uc2b5\\ub2c8\\ub2e4\", \"241\": \"\\ud655\\uc778\\ub3c4\", \"242\": \"\\ud63c\\ub780\\uc2a4\\ub7ec\\uc6e0\\uc5b4\\uc694\", \"243\": \"\\ud0a4\\ub97c\", \"244\": \"\\ubd84\\uc2e4\\ud560\", \"245\": \"\\ubed4\\ud574\\uc11c\", \"246\": \"\\uc544\\ucc14\\ud588\\uc2b5\\ub2c8\\ub2e4\", \"247\": \"\\uc6b4\\uc804\\uc744\", \"248\": \"\\uac70\\uce60\\uac8c\", \"249\": \"\\ud558\\uc154\\uc11c\", \"250\": \"\\ubd88\\uc548\\ud588\\uc2b5\\ub2c8\\ub2e4\", \"251\": \"\\uc2dc\\uac04\\uc5d0\", \"252\": \"\\ud55c\\ucc38\", \"253\": \"\\ub2a6\\uac8c\", \"254\": \"\\uc77c\\uc815\\uc774\", \"255\": \"\\uaf2c\\uc600\\uc5b4\\uc694\", \"256\": \"\\ub354\\ub7ec\\uc6b4\", \"257\": \"\\uc0c1\\ud0dc\\ub85c\", \"258\": \"\\ub180\\ub790\\uc2b5\\ub2c8\\ub2e4\"}", "word_index": "{\"\\ucc28\\ub7c9\": 1, \"\\uc815\\ub9d0\": 2, \"\\ub108\\ubb34\": 3, \"\\uc644\\uc804\": 4, \"\\uc0c1\\ub2f9\\ud788\": 5, \"\\uad49\\uc7a5\\ud788\": 6, \"\\uac10\\uc0ac\\ud569\\ub2c8\\ub2e4\": 7, \"\\uc9c4\\uc9dc\": 8, \"\\ub9cc\\uc871\\ud574\\uc694\": 9, \"\\uac15\\ucd94\\ud569\\ub2c8\\ub2e4\": 10, \"\\uc88b\\uc544\\uc694\": 11, \"\\ucd94\\ucc9c\\ud574\\uc694\": 12, \"\\ucd5c\\uace0\\uc608\\uc694\": 13, \"\\uc548\": 14, \"\\ud574\\uc8fc\\uc154\\uc11c\": 15, \"\\ubcc4\\ub85c\": 16, \"\\uacc4\\uc18d\": 17, \"\\ucd94\\uac00\": 18, \"\\ubd88\\ub9cc\\uc871\": 19, \"\\uc5c6\\uc774\": 20, \"\\uac1c\\uc120\": 21, \"\\ud544\\uc694\": 22, \"\\ucc28\\ub7c9\\uc5d0\": 23, \"\\uc548\\uc804\\ud558\\uac8c\": 24, \"\\uae30\\uc0ac\\ub2d8\\uc774\": 25, \"\\uc57d\\uc18d\": 26, \"\\ud0c1\\uc1a1\\uc774\\uc5c8\\ub294\\ub370\": 27, \"\\ucd5c\\uc545\": 28, \"\\uc2dc\\uac04\\uc744\": 29, \"\\ube44\\ucd94\\ucc9c\": 30, \"\\uae68\\ub057\\ud558\\uac8c\": 31, \"\\uc2dc\": 32, \"\\uc694\\uccad\\ud588\\ub294\\ub370\": 33, \"\\uc774\\ub8e8\\uc5b4\\uc84c\\uc5b4\\uc694\": 34, \"\\uc774\\uc6a9\\ud588\\ub294\\ub370\": 35, \"\\ucc98\\ub9ac\\uac00\": 36, \"\\ub9e1\\uae38\": 37, \"\\uc788\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 38, \"\\uc778\\uc218\\uc778\\uacc4\\uac00\": 39, \"\\uc608\\uc57d\": 40, \"\\uc2e0\\ub8b0\\uac00\": 41, \"\\uc2e4\\ub9dd\": 42, \"\\uc810\\uac80\\uc744\": 43, \"\\uc0c1\\ud0dc\\ub97c\": 44, \"\\uc788\\uc5c8\\uc5b4\\uc694\": 45, \"\\ucc28\\ub7c9\\uc774\": 46, \"\\ubcf4\\ud5d8\": 47, \"\\uc751\\ub300\\uac00\": 48, \"\\uc774\\uc6a9\\ud558\\uace0\": 49, \"\\uc11c\\ube44\\uc2a4\\uc785\\ub2c8\\ub2e4\": 50, \"\\uc5ec\\ub7ec\": 51, \"\\ubc88\": 52, \"\\uc88b\\uc558\\uc5b4\\uc694\": 53, \"\\ub300\\ucda9\": 54, \"\\uc2e4\\uc2dc\\uac04\\uc73c\\ub85c\": 55, \"\\uc704\\uce58\\ub97c\": 56, \"\\ud655\\uc778\\ud560\": 57, \"\\uc788\\uc5b4\\uc11c\": 58, \"\\ud3b8\\ub9ac\\ud588\\uc5b4\\uc694\": 59, \"\\uc778\\ub3c4\": 60, \"\\uc138\\ucc28\\uae4c\\uc9c0\": 61, \"\\uac10\\ub3d9\\uc774\\uc5c8\\uc5b4\\uc694\": 62, \"\\uc608\\uc0c1\": 63, \"\\uc815\\ud655\\ud558\\uac8c\": 64, \"\\uc9c0\\ucf1c\\uc8fc\\uc154\\uc11c\": 65, \"\\uc77c\\uc815\": 66, \"\\uad00\\ub9ac\\uac00\": 67, \"\\uc26c\\uc6e0\\uc5b4\\uc694\": 68, \"\\ubd88\\uce5c\\uc808\\ud574\\uc11c\": 69, \"\\uae30\\ubd84\\uc774\": 70, \"\\ub0c4\\uc0c8\\uac00\": 71, \"\\ub098\\uc11c\": 72, \"\\uc7a5\\uac70\\ub9ac\": 73, \"\\ubb34\\uc0ac\\ud788\": 74, \"\\ub3c4\\ucc29\\ud588\\uc5b4\\uc694\": 75, \"\\ube44\\uc6a9\\uc774\": 76, \"\\ubc1c\\uc0dd\\ud574\\uc11c\": 77, \"\\ub2f9\\ud669\\uc2a4\\ub7ec\\uc6e0\\uc2b5\\ub2c8\\ub2e4\": 78, \"\\uc7a5\\uac70\\ub9ac\\uc778\\ub370\\ub3c4\": 79, \"\\ube44\\uc6a9\": 80, \"\\uc815\\ud655\\ud55c\": 81, \"\\uacac\\uc801\\uc774\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 82, \"\\ubc30\\uc1a1\": 83, \"\\uc911\": 84, \"\\ud760\\uc9d1\": 85, \"\\ud558\\ub098\": 86, \"\\ubc30\\uc1a1\\ub418\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 87, \"\\uc81c\\ub300\\ub85c\": 88, \"\\ub418\\uc5b4\\uc788\\uc5b4\\uc11c\": 89, \"\\uc2dc\\uac04\\ubcf4\\ub2e4\": 90, \"\\uc77c\\ucc0d\": 91, \"\\ub3c4\\ucc29\\ud574\\uc8fc\\uc154\\uc11c\": 92, \"\\uac10\\uc0ac\\ud588\\uc2b5\\ub2c8\\ub2e4\": 93, \"\\ucd94\\ucc9c\\ubc1b\\uc544\\uc11c\": 94, \"\\uc5ed\\uc2dc\": 95, \"\\ubbff\\uc744\\ub9cc\\ud55c\": 96, \"\\uc5c5\\uccb4\\ub124\\uc694\": 97, \"\\ube44\\uc624\\ub294\": 98, \"\\ub0a0\\uc528\\uc5d0\\ub3c4\": 99, \"\\ucc28\\ub7c9\\uc744\": 100, \"\\uad00\\ub9ac\\ud574\\uc8fc\\uc168\\uc5b4\\uc694\": 101, \"\\uae30\\ub300\": 102, \"\\uc774\\uc0c1\\uc758\": 103, \"\\uc11c\\ube44\\uc2a4\\uc600\\uc5b4\\uc694\": 104, \"\\ub9cc\\uc871\\ud569\\ub2c8\\ub2e4\": 105, \"\\uc57c\\uac04\": 106, \"\\ud0c1\\uc1a1\\ub3c4\": 107, \"\\ubb38\\uc81c\\uc5c6\\uc774\": 108, \"\\ucc98\\ub9ac\\ud574\\uc8fc\\uc168\\uc5b4\\uc694\": 109, \"\\ud0a4\": 110, \"\\uc778\\uacc4\\ub3c4\": 111, \"\\uaf3c\\uaf3c\\ud558\\uace0\": 112, \"\\uc804\\ubb38\\uc801\\uc774\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 113, \"\\ud658\\ubd88\": 114, \"\\ub418\\uace0\": 115, \"\\uc788\\uc5b4\\uc694\": 116, \"\\uace0\\uae09\": 117, \"\\ucc28\\ub7c9\\uc778\\ub370\\ub3c4\": 118, \"\\uc548\\uc2ec\\ud558\\uace0\": 119, \"\\ucd9c\\ubc1c\": 120, \"\\uc804\": 121, \"\\uaf3c\\uaf3c\\ud558\\uac8c\": 122, \"\\uac14\\uc2b5\\ub2c8\\ub2e4\": 123, \"\\ube60\\ub978\": 124, \"\\ubc30\\uc1a1\\uc73c\\ub85c\": 125, \"\\uae09\\ud55c\": 126, \"\\uc77c\\uc815\\uc5d0\": 127, \"\\ud070\": 128, \"\\ub3c4\\uc6c0\\uc774\": 129, \"\\ub418\\uc5c8\\uc5b4\\uc694\": 130, \"\\uc0ac\\uc9c4\\uc73c\\ub85c\": 131, \"\\ubcf4\\ub0b4\\uc8fc\\uc154\\uc11c\": 132, \"\\ud22c\\uba85\\ud588\\uc2b5\\ub2c8\\ub2e4\": 133, \"\\uc2e0\\ucc28\": 134, \"\\uc644\\ubcbd\\ud558\\uac8c\": 135, \"\\ubc30\\uc1a1\\ud574\\uc8fc\\uc168\\uc2b5\\ub2c8\\ub2e4\": 136, \"\\uac00\\uaca9\": 137, \"\\ub300\\ube44\": 138, \"\\uc11c\\ube44\\uc2a4\\uac00\": 139, \"\\ud6cc\\ub96d\\ud588\\uc2b5\\ub2c8\\ub2e4\": 140, \"\\uacbd\\ub825\\uc774\": 141, \"\\ub9ce\\uc73c\\uc154\\uc11c\": 142, \"\\ubbff\\uc74c\\uc774\": 143, \"\\uac14\\uc5b4\\uc694\": 144, \"\\uce5c\\uc808\\ud558\\uc2dc\\uace0\": 145, \"\\ucc28\\ub7c9\\ub3c4\": 146, \"\\uad00\\ub9ac\\ub418\\uc5b4\": 147, \"\\ubb38\\uc758\\uc0ac\\ud56d\\uc5d0\": 148, \"\\ube60\\ub974\\uac8c\": 149, \"\\ub2f5\\ubcc0\\ud574\\uc8fc\\uc154\\uc11c\": 150, \"\\uc88b\\uc558\\uc2b5\\ub2c8\\ub2e4\": 151, \"\\ud0c0\": 152, \"\\uc5c5\\uccb4\\ubcf4\\ub2e4\": 153, \"\\uac00\\uaca9\\ub3c4\": 154, \"\\ud569\\ub9ac\\uc801\\uc774\\uace0\": 155, \"\\uc11c\\ube44\\uc2a4\\ub3c4\": 156, \"\\uc804\\ud654\": 157, \"\\uce5c\\uc808\\ud558\\uace0\": 158, \"\\uacfc\\uc815\\uc774\": 159, \"\\uac04\\ud3b8\\ud588\\uc2b5\\ub2c8\\ub2e4\": 160, \"\\uc804\\ud654\\ub97c\": 161, \"\\ud574\\ub3c4\": 162, \"\\ubc1b\\uc73c\\uc154\\uc11c\": 163, \"\\ub2f5\\ub2f5\\ud588\\uc5b4\\uc694\": 164, \"\\uc0c1\\ud0dc\": 165, \"\\uc0ac\\uc9c4\\uc744\": 166, \"\\ubcf4\\ub0b4\\uc8fc\\uc9c0\": 167, \"\\uc54a\\uc558\\uc2b5\\ub2c8\\ub2e4\": 168, \"\\ucc98\\ub9ac\\ub3c4\": 169, \"\\ud655\\uc2e4\\ud558\\uac8c\": 170, \"\\ub418\\uc5b4\\uc788\\uc5b4\": 171, \"\\uc548\\uc804\\ud588\\uc2b5\\ub2c8\\ub2e4\": 172, \"\\ub0b4\\ubd80\\uc5d0\": 173, \"\\ub2f4\\ubc30\": 174, \"\\ubd88\\ucf8c\\ud588\\uc2b5\\ub2c8\\ub2e4\": 175, \"\\ub2e4\\uc74c\\uc5d0\\ub3c4\": 176, \"\\uaf2d\": 177, \"\\uc2f6\\uc740\": 178, \"\\uae30\\uc0ac\\ub2d8\\uc758\": 179, \"\\uc6b4\\uc804\": 180, \"\\uc2e4\\ub825\\uc774\": 181, \"\\ub6f0\\uc5b4\\ub098\\uc11c\": 182, \"\\ubbff\\uace0\": 183, \"\\uc57d\\uc18d\\uc744\": 184, \"\\ubcc0\\uacbd\\ud574\\uc11c\": 185, \"\\uac00\\uc9c0\": 186, \"\\uc54a\\uc558\\uc5b4\\uc694\": 187, \"\\uac71\\uc815\\ub410\\uc2b5\\ub2c8\\ub2e4\": 188, \"\\uc9c0\\ud0a4\\uc9c0\": 189, \"\\uc54a\\uace0\": 190, \"\\uc5f0\\ub77d\\ub3c4\": 191, \"\\uc5c6\\uc5c8\\uc5b4\\uc694\": 192, \"\\ud56d\\uc0c1\": 193, \"\\ub9cc\\uc871\\uc2a4\\ub7fd\\uc2b5\\ub2c8\\ub2e4\": 194, \"\\uc54c\\ub824\\uc8fc\\uc154\\uc11c\": 195, \"\\uc548\\uc2ec\\ud560\": 196, \"\\uae30\\uc0ac\\ub2d8\\uacfc\": 197, \"\\uc5f0\\ub77d\\uc774\": 198, \"\\ub418\\uc5b4\\uc11c\": 199, \"\\ubd88\\uc548\\ud588\\uc5b4\\uc694\": 200, \"\\uace0\\uac1d\": 201, \"\\ub098\\ube74\\uc5b4\\uc694\": 202, \"\\ud558\\uace0\": 203, \"\\ucd9c\\ubc1c\\ud558\\uc154\\uc11c\": 204, \"\\uac71\\uc815\\ub410\\uc5b4\\uc694\": 205, \"\\ub2e4\\uc2dc\\ub294\": 206, \"\\uc2f6\\uc9c0\": 207, \"\\uc54a\\uc740\": 208, \"\\uae30\\uc0ac\\ub2d8\": 209, \"\\ud0dc\\ub3c4\\uac00\": 210, \"\\uc0c1\\ud588\\uc5b4\\uc694\": 211, \"\\ub3c4\\ucc29\\ud574\\uc11c\": 212, \"\\uc124\\uba85\\uacfc\": 213, \"\\ub2e4\\ub978\": 214, \"\\uc11c\\ube44\\uc2a4\\ub97c\": 215, \"\\ubc1b\\uc544\\uc11c\": 216, \"\\uc2e4\\ub9dd\\ud588\\uc2b5\\ub2c8\\ub2e4\": 217, \"\\uc791\\uc740\": 218, \"\\ud760\\uc9d1\\uc774\": 219, \"\\uc0dd\\uaca8\\uc11c\": 220, \"\\uc2e4\\ub9dd\\uc2a4\\ub7ec\\uc6e0\\uc2b5\\ub2c8\\ub2e4\": 221, \"\\ucc98\\uc74c\": 222, \"\\uc774\\uc6a9\\ud558\\ub294\\ub370\": 223, \"\\uc124\\uba85\\uc744\": 224, \"\\uc790\\uc138\\ud788\": 225, \"\\uc774\\uc0c1\\ud55c\": 226, \"\\ud658\\uae30\\ud558\\ub290\\ub77c\": 227, \"\\ud798\\ub4e4\\uc5c8\\uc5b4\\uc694\": 228, \"\\ubc30\\uc1a1\\uc774\": 229, \"\\uc624\\ub798\": 230, \"\\uac78\\ub824\\uc11c\": 231, \"\\ubd88\\ud3b8\\ud588\\uc5b4\\uc694\": 232, \"\\ub4e4\\uc5c8\\ub358\": 233, \"\\uac00\\uaca9\\ubcf4\\ub2e4\": 234, \"\\uccad\\uad6c\\ub418\\uc5c8\\uc2b5\\ub2c8\\ub2e4\": 235, \"\\uc0c1\\ud669\\uc744\": 236, \"\\uc804\\ud600\": 237, \"\\uc54c\\ub824\\uc8fc\\uc9c0\": 238, \"\\uc54a\\uc544\\uc11c\": 239, \"\\ub2f5\\ub2f5\\ud588\\uc2b5\\ub2c8\\ub2e4\": 240, \"\\ud655\\uc778\\ub3c4\": 241, \"\\ud63c\\ub780\\uc2a4\\ub7ec\\uc6e0\\uc5b4\\uc694\": 242, \"\\ud0a4\\ub97c\": 243, \"\\ubd84\\uc2e4\\ud560\": 244, \"\\ubed4\\ud574\\uc11c\": 245, \"\\uc544\\ucc14\\ud588\\uc2b5\\ub2c8\\ub2e4\": 246, \"\\uc6b4\\uc804\\uc744\": 247, \"\\uac70\\uce60\\uac8c\": 248, \"\\ud558\\uc154\\uc11c\": 249, \"\\ubd88\\uc548\\ud588\\uc2b5\\ub2c8\\ub2e4\": 250, \"\\uc2dc\\uac04\\uc5d0\": 251, \"\\ud55c\\ucc38\": 252, \"\\ub2a6\\uac8c\": 253, \"\\uc77c\\uc815\\uc774\": 254, \"\\uaf2c\\uc600\\uc5b4\\uc694\": 255, \"\\ub354\\ub7ec\\uc6b4\": 256, \"\\uc0c1\\ud0dc\\ub85c\": 257, \"\\ub180\\ub790\\uc2b5\\ub2c8\\ub2e4\": 258}"}}